[
    {"quote":"Cassez-vous ! Cassez-vous ! Cassez-vous ! Décarrez d’chez moi, bande de clampins ! Taillez-vous vite fait ! Et j’vous conseille de vous mettre au turbin, vous m’entendez ? Et le prochain qui se pointe avec un prototype, un vase à fleurs ou le pot de chambre de sa mamie, j’l’envoie garder les moutons dans les Highlands, pigé ?! Et tenez, reprenez vos merdes ! J'suis pas vide-grenier !"},
    {"quote":"Si ça s’trouve ? Alors pour nous sortir de là il va nous falloir un peu plus solide que du si ça s’trouve !"},
    {"quote":"[Dame Séli : La pêche, les tartes, tout ça c'est du patrimoine]  'Arthur, montrant la tarte' C'est du patrimoine ça ?"},
    {"quote":"Y a pas à dire, dès qu'il y a du dessert, le repas est tout de suite plus chaleureux !"},
    {"quote":"Qu'est ce qu'ils foutent ces cons de Saxons ?"},
    {"quote":"Mon père, il n'était pas ébouriffé, déjà, hein, il avait une coupe à la con mais c'était plutôt aplati et puis il était pas vaporeux, voilà ! Allez, au lit !"},
    {"quote":"Mais Bohort, j'vais vous faire mettre au cachot [...]. Non mais j'vous écoute, j'vous écoute seulement j'vous préviens, j'vous l'dis, j'vais vous faire descendre en cabane avec un pichet de flotte et un bout de pain sec. J'suis désolé, j'suis démuni, j'vois pas d'autre solution. Et puis j'pense que ça vous donnera un peu l'occasion de... de réfléchir un peu à tout ça à tête reposée, de prendre un peu d'recul sur les choses parce que Bohort, on n'réveille pas son roi en pleine nuit pour des conneries, encore moins deux fois d'suite..."},
    {"quote":"'À Merlin' C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle."},
    {"quote":"Mais ils s'débrouillent ! Une relève toutes les deux s'maines, j'me fous pas d'eux quand même ! C'est ça monter la garde, hein, j'suis désolé. On n'a jamais dit qu'c'était une sinécure..."},
    {"quote":"Nouvelle technique : on passe pour des cons, les autres se marrent, et on frappe. C’est nouveau. […] Ah non, ça c’est que nous. Parce qu’il faut être capable de passer pour des cons en un temps record. Ah non, là-dessus on a une avance considérable."},
    {"quote":"Il commence à doucement me faire chier celui là aussi!"},
    {"quote":"Sortez-vous les doigts du cul !!!"},
    {"quote":"'S'adressant au seigneur Perceval'Sur le principe, la Table ronde, c'est pas obligatoire."},
    {"quote":"'À Lancelot'Oui, je sais, j'ai arbitré un peu sec. Mais en même temps…"},
    {"quote":"'À Guenièvre, à propos de sa mère, Dame Ygerne' Avec ma mère, faut que tout soit carré."},
    {"quote":"'À sa mère, Dame Ygerne' Oui… non… nous, on mange quand on a faim."},
    {"quote":"Ah, mais des tanches pareilles, on devrait les mettre sous verre, hein !"},
    {"quote":"'À Perceval, à propos de Merlin' Au bout d'un moment, il est vraiment druide, c'mec-là, ou ça fait quinze ans qu'il me prend pour un con ?"},
    {"quote":"'Plantant la seringue dans le bras de Merlin' Ah ! ben ça… i'faut se méfier, avec les mecs à cran !…"},
    {"quote":"On se fait couper les deux bras, on revient vous voir et 5 minutes après on retourne se mettre sur la gueule ! Mettez-vous à la place des ennemis, c'est désespérant."},
    {"quote":"Non, moi j'crois qu'il faut qu’vous arrêtiez d'essayer d'dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c'que c'est. Moi quand vous faites ça, ça me fout une angoisse... j'pourrais vous tuer, j'crois. De chagrin, hein ! J'vous jure c'est pas bien. Il faut plus que vous parliez avec des gens."},
    {"quote":"Quand je viens vous voir, pour vous demander des trucs ; c'est l'enchanteur que je viens voir ; pour qu'il m'donne des solutions d'enchanteur : pas des combines à la noix ou des remèdes de bonne femme ! Vous êtes mon enchanteur, vous êtes pas ma grand-mère, OK ?"},
    {"quote":"'À Guenièvre' La prochaine fois que vous faites venir un barde, je lui ouvre le bide de là à là, j'lui sors les boyaux et je file sa langue à bouffer aux chiens. C'est clair, ça ?"},
    {"quote":"Ça vous fait pas mal à la tête de glandouiller vingt-quatre heures sur vingt-quatre ?"},
    {"quote":"Oh, mais c'est pas vrai, mais vous allez m'gonfler jusqu'à quand ? Une heure que j'crapahute dans tout le château avec ma bougie, ça va bien, maintenant !"},
    {"quote":"J'en ai rien à foutre ! Vous pourriez vous marier avec une chèvre si ça vous chante. Et puis, si y en a une qu'est d'accord, rappelez-vous qu'c'est inespéré puis sautez sur l'occasion."},
    {"quote":"Dieu ! Depuis qu’vous êtes arrivé - ça fait quoi, ça fait deux-trois ans à peu près, enfin j’veux dire deux-trois ans que le truc a bien pris, quoi, qu’les gens en parlent, tout ça - moi j’fais tout c’que j’peux pour mettre les gars au pas. La quête du Graal, le côté symbolique, la lumière, la salvation tout ça j’crois qu’c’est bien rentré. Parce que c’était pas gagné quand même. Moi les mectons d’la Table Ronde c’est pas des flèches, vous êtes au courant d’ça. Quand j’leur parle du Graal, eux ils cherchent un vase, et c’est marre. Si j’commence à m’lancer dans des explications comme quoi c’est pas l’objet qui est important mais le côté symbolique, le sang d’vot’fils, la vie éternelle alors là, les gars y me regardent avec des billes comme ça et puis y décrochent, ah hein, rideau ! Alors j’crois que c’qu’y s’rait pas mal, si on veut faire un peu avancer l’histoire, voyez, ça s’rait de faire péter un signe, mais un truc commak, hein. Parce que la Dame du Lac c’est bien gentil, mais euh, comme y a que moi qui peux la voir c’est pas très encourageant pour les autres. Non au contraire, quand y m’voient causer tout seul, y s’demandent si j’ai pas carrément tourné la carte. Alors voilà, faites c’que vous pouvez, quoi. J’compte sur vous. Donc euh… amen… enfin euh… deo gratias j'sais pu quoi… j’suis désolé j’ai pas eu le temps de potasser les formules."},
    {"quote":"'À Guenièvre' Merlin, i'sait déjà pas monter des blancs en neige, alors préparer une potion de polymorphie… Permettez-moi d'avoir des doutes."},
    {"quote":"Mais comment voulez-vous que j'vous prouve que j'suis moi, ça devient débile, à la fin !"},
    {"quote":"De toutes façons, c'est ma mère, j'vais pas la faire tabasser par la garde."},
    {"quote":"Qu'est-ce que c'est, le Graal ? Vous savez pas vraiment ! Et moi non plus ! Et j'en ai rien à cirer ! Regardez-nous : y'en a pas deux qui ont le même âge, pas deux qui viennent du même endroit ! Des seigneurs, des chevaliers errants, des riches, des pauvres ! Mais, à la table ronde, pour la première fois dans toute l'histoire du peuple breton, nous cherchons tous la même chose : le Graal ! C'est le Graal qui fait de vous des chevaliers, des hommes civilisés, qui nous différencie des tribus barbares. Le Graal, c'est notre union. Le Graal, c'est notre grandeur."},
    {"quote":"J'suis chef de guerre moi, j'suis pas là pour agiter des drapeaux et jouer d'la trompette..."},
    {"quote":"'À Perceval' Rangez moi ça, débile, la table ronde, c'est pas la fête de l'artisanat !"},
    {"quote":"Au gros sel ? Qu'est ce que c'est que ces conneries ? Vous me prenez pour une épaule d'agneau?"},
    {"quote":"Mais j'ai pas l'temps ! De faire de la broderie, maintenant ! J'vous dis qu'on est en train de se prendre une peignée !"},
    {"quote":"Un jour je vais lui fumer sa gueule à ce connard !"},
    {"quote": "On construit un barrage, après on lance de la caillasse de l'autre côté de la rivière pour faire croire aux autres qu'on a traversé dans l'autre sens. Une fois qu'ils sont au milieu, on casse le barrage et on les noie. Ouais... le seul problème c'est que quand on a passé quatre semaines à construire un barrage, ça fait un peu mal au cul d'le détruire..."},
    {"quote": "Mais y a rien à développer ! C'est de la merde, c'est de la merde, c'est tout ! Moi, on me sert ça dans une auberge, le tavernier, il s'prend une quiche dans sa tête !"},
    {"quote": "Ce pain-là, il est cuit trop vite dans un four trop chaud ; la montée n'a pas le temps de se faire et il y a trop d'air dans la mie. […] C'est de la merde"},
    {"quote": "L'agneau était daubé du cul ! "},
    {"quote": "Ah, Biographie ! (Pet)… Biographie…"},
    {"quote": "Arthour !… Couhillère !"},
    {"quote": "Interprèèète ? Interprèèète, couhillère ?"},
    {"quote": "La fleur en bouquet fane, et jamais ne renaît !"},
    {"quote": "Arthour !… Pas changer assiette pour fromage !"},
    {"quote": "Couhillère, couhillère, couhillère ! Ave Cesar ! (lache une caisse)"},
    {"quote": "MÉTÉOOOOOOOOO !"},
    {"quote": "Troupa ! Troupa ! Troupatroupatroupatroupa ! TROUPA ! HAHAHAHAHAHAHA ! Troupaskaya !"},
    {"quote": "Arthour ! On est fort en pomme."},
    {"quote": "Arthour ! Qu'est-ce à dire que ceci ? ON EST FORTS ! En pommes…"},
    {"quote": "Les oiseaux sifflent, le printemps siffle !"},
    {"quote": "Arthour, j’apprécie les fruits au sirop !"},
    {"quote": "SALSIFIS !!!!!!"},
    {"quote": "Jouer ! Guerre ! Salsifis !"},
    {"quote": "N’ayez crainte, Sire, je protégerai la reine de la férocité des bêtes de la nuit !"},
    {"quote": "(À Guéthenoc) Si votre but c’était de séduire les dames fallait faire chevalier, c’est tout !"},
    {"quote": "(À Guenièvre qui n'est pas ravie de devoir porter une ceinture de chasteté) Nan mais si vous voulez, je passerai vous voir discrètement le soir et je vous la débouclerai... Comme ça vous passerez une bonne nuit..."},
    {"quote": "(À Gallessin qui se moque du soin qu'il apporte à son physique) Apollon il va se lever et vous le mettre dans le pif son casque !!"},
    {"quote": "Bah ça va, je picole pas souvent !"},
    {"quote": "(À Arthur) Non mais je sais pas comment c’est arrivé sur le tapis… On parlait d’esclavage, je crois. Les autres disaient que vous l’aboliriez sans doute dans l’avenir ; moi j’ai dit que c’est parce que vous aviez pas le courage de l’faire maintenant ; il y en a un qui m’a dit qu’il fallait pas que je me prenne pour le roi et voilà ! (un peu gêné) Alors j’ai dit… 'Le roi je l’emmerde'… Mais c’était dit sans méchanceté."},
    {"quote": "(À Arthur) Alors faites des efforts pour arrêter de vous comporter comme un connard ! Moi j’en ai plein le cul de seconder un merdeux de dix ans même pas foutu de trouver un Graal ou de faire un gamin à sa femme ! Oui alors voilà, je me suis assis sur votre trône parce que je fais la moitié de votre boulot… Et je vous emmerde !"},
    {"quote": "Les villageois, je les emmerde !"},
    {"quote": "Un village assailli de brigands, une femme qui se fait tabasser, une poule qui boîte, c'est pas les opprimés qui manquent ! Et là au moins, j'aurai l'impression de servir à quelque chose."},
    {"quote": "Ils ont rien ramené parce que c'est des débiles. Arrêtez d'envoyer Perceval et Karadoc en mission, c'est ridicule !"},
    {"quote": "Vous savez que j'occupe à mi-temps ma place à la Table Ronde, et que l'autre moitié de mon temps je reprends ma place de chevalier errant... Eh bien tout ça, c'est fini. [ARTHUR : C'est-à-dire, vous revenez définitivement ?] Non, je pars définitivement."},
    {"quote": "Qu'est-ce que vous voulez que je développe ? Vous n'êtes pas de taille à mener la quête du Graal, vous n'avez pas les épaules. De plus comme vous êtes incapable de vous séparer de la bande de pantins ridicules qui vous sert de gouvernement, vous passez pour un faible et un laxiste aux yeux du peuple et des pays voisins, et puis je parle pas des dieux évidemment, ceux-là, s'ils pouvaient parler... […] Et même tout nu et sur un pied, j’irai toujours cent fois plus loin que vous et votre risible compagnie de crétins !"},
    {"quote": "(bohort: L'equilibre du royaume est en péril !) Ça fait longtemps qu'il est en péril l'équilibre ! Ça fait des lustres que je m'échine à le faire tenir debout ! J'abandonne ! Et tirer vous de chez moi avant que je me fâche pour de bon."},
    {"quote": "Vous allez me lâcher les noyaux, oui ? Y'a pas assez à faire dans ce camp sans venir me les péter toutes les deux minutes ?! Faut forcément que je vous colle un ordre à chaque fois qu'il s'agit de ratisser un tas de feuilles ?! Mettez moi de l'ordre dans ce campement nom d'un chien ! Vous êtes pas à Kaamelott ici ! Je veux pas voir traîner un quignon d'pain c'est compris ?! Revue de détail dans un quart d'heure, allez zou !"},
    {"quote": "Pour tout vous dire, je crois pas que ce soit bon pour mon autorité que mes soldats apprennent que je suis 'une grosse pucelle' !"},
    {"quote": "Non, je suis désolé, c'est pas possible ; on se lève pas à midi dans un camp militaire ! Demain matin, celui qui est pas debout à l'aube, je le pends à un arbre, c'est clair ?"},
    {"quote": "Je préfère vous tuer de mes mains plutôt que de vous perdre."},
    {"quote": "Invoquer une meute de loups ? Moi je veux bien, mais je vous préviens : s’ils se retournent contre nous pour nous bouffer les miches, vous viendrez pas pleurer !"},
    {"quote": "(au Répurgateur)Mais moi je viens pas vous emmerdez quand vous cramez des sorcières, alors foutez moi la paix."},
    {"quote": "J'adore la châtaigne. Je m'en ferais péter le bide. Vous en voulez ?"},
    {"quote": "La boutique est fermée, adressez-vous à la concurrence. (Cette réplique sera reprise dans le Livre V, lorsque Merlin quitte Kaamelott)"},
    {"quote": "(À propos du rassemblement du corbeau) J'aime pas y aller à ce truc. Ça me gonfle. Y'a tous les clodos du pays qui portent une barbiche et qui se prennent pour des druides !"},
    {"quote": "Mais évidemment c'est sans alcool !"},
    {"quote": "Alors le chevalier il crie au Romain : Hé ! Vous vous prenez pour le Colisée !"},
    {"quote": "Hé toi là bas avec ton casque à cornes, présente-moi ta femme, tu sauras pourquoi t'as des cornes !"},
    {"quote": "Franchement, une potion pour faire pisser bleu, ça presse forcément la minute ?"},
    {"quote": "Ah ben j’suis mi-démon, moi, les démons c’est pas foutu pareil. D’ailleurs, dans le calendrier démonique je vais bientôt avoir sept ans. J’aurai le droit d’avoir une mogriave. […] Une mogriave ? C’est comme un petit chien, mais hyper vilain."},
    {"quote": "Arthur, je suis désolé je peux plus rien faire. Et vous lui rappelerez que si il est roi, c'est aussi grâce a bibi, et que Excalibur, c'est moi qui l'ai emmené la chercher la première fois quand il avait même pas quatres ans. Oui mossieur blaise ! Je lui ai torché le cul a Arthur, je lui ai trouvé un père adoptif ! Tout ça pour qu'il me remplace par l'autre guignol d'Elias de Kelliwich."},
    {"quote": "Ça fait des années que je démène a apprendre des machins d'enchanteur! Des grimoires plein les étages. J'en ai marre! Je suis druide ! DRUI-DE! Les trucs de flambeur pour amuser la galerie ça ne m'in-te-resse pas. Alors salut tout le monde je déserte. [Mevanwi: Merlin faites pas l'imbécile. Père blaise: Et euh ou est-ce que vous aller aller?] Mais dehors! A ma place! Parce que oui quand on a deux ronds de bon sens on demande pas a un druide de travailler dans un endrois clos, bande de crétins! La quasi-totalité de mes pouvoirs est annulé quand j'ai un toît au dessus la tête. Alors Merlin, il retourne a la belle étoile et si on vous demande ce qu'il a dit en partant, vous répondrez 'merde'."},
    {"quote": "J'ai tout entendu et c'est honteux !!"},
    {"quote": "Vous n’êtes pas le plus fort, Môssieur Élias ! Quand on confond un clafoutis et une part de clafoutis, on vient pas la ramener !"},
    {"quote": "Attendez, je veux être là quand vous lui mettez une chasse !"},
    {"quote": "Un arbre ça pousse, c'est là où vous pourrez faire la différence : le camouflage il pousse pas !"},
    {"quote": "Quand je dis que Rome est à la Cité ce que la chèvre est au fromage de chèvre, je veux dire que c'est le petit plus qui est corollaire au noyau mais qui est pas directement dans le cœur du fruit !"},
    {"quote": "Quand vous êtes parti, je me suis dit : Je vais me promener ? Je vais me pas promener ? Finalement j'ai décidé de me beurrer la gueule."},
    {"quote": "Moi, je dis que c'est magique à cause des merdes qui pendouillent, mais ça se trouve, c'est pas ça..."},
    {"quote": "Remarquez que moi j'ai un pote poissonnier qui sait boire du lait à la paille par les trous de nez !"},
    {"quote": "Moi j'ai vomi deux fois mais c'est moi qu'ai ramassé !"},
    {"quote": "Ah mais foutez moi la paix ! J'ai traversé l'île en long, en large et en travers ! Pareil en Aquitaine et en Armorique ! Vous croyez que j'me souviens de tous les trous du cul à qui j'ai balancé mon laïus ?"},
    {"quote": "Pas besoin d'hommage puisque je vous dis que je vais vous le rafistoler. [Arthur: Ça fait vingt fois que essayer de me rafistoller comme vois dites, ça marche jamais.] Ça marche jamais parce que vous avez pas envie, c'est tout! [...] Vous avez pas envie de refabriquer ce sang qui vous manque. Combien de temps ça fait que vous vous êtes taillé les veines? Six mois, un an! Vous êtes toujours blanc comme une fesse! [Bohort: Merlin, ne vous emballez pas...] J'menballe pas, ça m'énerve! Il suffirait que vous vous donniez un bon coup de pied au fion et vous reprendriez du poil de la bête, mais non! Et voilà! Il s'endort, maintenant!"}


]



